[
  "obsidian-icon-folder",
  "quickadd",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "obsidian-advanced-slides",
  "obsidian-style-settings",
  "obsidian-git",
  "calendar",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "omnisearch",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "obsidian-checklist-plugin",
  "periodic-notes",
  "oz-image-plugin",
  "obsidian-pandoc",
  "obsidian-projects",
  "obsidian-textgenerator-plugin",
  "obsidian-zotero-desktop-connector",
  "note-refactor-obsidian",
  "file-tree-alternative",
  "various-complements",
  "obsidian-languagetool-plugin",
  "obsidian-charts",
  "obsidian-citation-plugin",
  "obsidian-dictionary-plugin",
  "quick-latex",
  "obsidian-tracker",
  "smart-connections",
  "obsidian-enhancing-mindmap",
  "obsidian-thumbnails",
  "execute-code",
  "latex-algorithms",
  "pseudocode-in-obs",
  "obsidian-epub-plugin",
  "copilot",
  "obsidian-latex-suite",
  "buttons",
  "image-converter",
  "better-export-pdf",
  "print",
  "github-sync",
  "jupymd"
]